{
  "count": 10,
  "quotes": {
    "1": {
      "quote": "Watch the watchers.\nFight the enemy within.",
      "by": "Samuel L. Jackson (XXX -- The Return of Xander Cage)"
    },
    "2": {
      "quote": "There is  ugliness in this world...\nDisarray.\nI choose to see the beauty.",
      "by": "Dolores Abernathy (Westworld)"
    },
    "3": {
      "quote": "These violent delights have violent ends.",
      "by": "Dolores Abernathy (Westworld)"
    },
    "4": {
      "quote": "Blessed be the fruit.",
      "by": "June Osborne (The Handmaid's Tale)"
  }


All the right moves.

Learn to be comfortable in your own skin.

You have to stop thinking the whole world's against you.
 
I would have made it easy for them.
The first and most oppressive lie ever uttered was the song of freedom.
There is a fork in every road, and the wrong path always taken.

Where there are wolf's ears, wolf's teeth are near.

Remember the younger you?
You have to believe in yourself enough for the both of you.

Love is hate.
Love is hope.
Love is... something I might have to take another drink to think about.

Love... is a dagger. 
It's a weapon, to be wielded far away or up close.
You can see yourself in it.
It is beautiful until it makes you bleed.
But ultimately, when you reach for it, it isn't real.

Freedom, Linda, in one beautiful moment.

You, love, and I.
You and I.
And if no more than only you and I, what care you, and I?

Well, like, the thing is not their fault.
He was all like, "Meet me 'her'eth,"
And she's like "I'll be 'thereth."
And then, like, her grandma, and...
That freaky dude? The friar?
They end up fucking it up.
Maybe what Shakespeare was trying to say is that--
Pure love cannot sustain in an imperfect world.

Counting the beats.
Counting the slow heart beats.
The bleeding to death of time in slow heartbeats.

Never rarely sometimes always.

...beware the slenderman.

let them all talk. cheap, yet expensive, talk is.

DInosaurs can kind of do a number on your brain, can't they?

Part of what makes a flower beautiful is how long it took to grow.

As the memories became stories and the stories became memories, even we began to wonder.

After all, nothing ever happened here. Nothing at all.

Today and tomorrow.

I have been every voice you have aver heard inside your head.

I think we do, I tiink every single person has a secret they don't even tell themselves but deep down they know.

Why do tou want to choose this, isntead of that?

If you're havikng difficulty with the end, you fucked up the beginning.

Being alive is essentially a very lonely propositon.

The only way to thrive, the only way to be excellent,
Is to be in your purpose.
Otherwise you can see yourself atrophying.

~ Elaine Welteroth

Epitomize Black excellence!

~ Elaine Welteroth

We live in a world that pushes these false binaries...
You're either smart or stylish.
But what if I am smart AND stylish?


What do you want, total adulation?
Even Vladimir Putin settles for 98% of the vote.

To Harry Potter, the boy who lived.

Don't change, be your authentic self. This is really refreshing.

Move Fast. Be Bold. Be Yourself.

I hate, and I love.
Why do I do this, perhaps you ask.
I know not, but I feel it happening and I am tortured.

It's Waterford Crystal, no big deal.

Sometimes I wish that the hurricane had taken me -- 
released me from the burdens of my own urges.
Instad, it showed me that I have to bear them alone.
That's my fate.

I hate everyone else in the world but you.

What if we could go back to the beginning?
Who would we be?
Where would things go?

We don't think ourselves into new ways of living, we live ourselves into new ways of thinking.

I think people see what they want to see.

I mean, what does it matter? It's not like we could go back.

Why do you kill an ant, Alison?
Why do you kill a mouse?
Because you don't want it running around your fucking house.


Do I contradict myself? Very well; then I contradict myself.
I am large. I contain multitudes.


Everything is hard for me.
I put on a good act but, on the inside,
I'm checking every gesture, every facial expression,
I stand in front of the mirror at night, and I practice how to smile --
no too much, just the right amount.

Does something else, some kind of sociopathy, maybe. Is there really a difference?

When in Rome, right?

The beauty of the rain is how it falls.

So very strange, how ugly you are.

So very conventional, how strange you are.

And whose fault is that, Marie Antoinette?

Don't remind me, it was the nadir of my professional career.

mise en place

You are so deeply insecure, you're afraid that if you stay with someone long enough they'll find out how inadequate you are.

Your past traumas?
Let them go, Joanie, let them all go.
You don't owe your life to them.

To the monsters, we are the monsters.

It's only in the undertaking of the journey that we find where it leads.

Without a vision, you're just going through the motions.

No, I'm not crazy. I'm just delusional.

Apex Predator
}
